{
  "bit_buy_1": "قم بشراء البيتكوين في دقيقتين",
  "bit_buy_2": "قم بشراء البيتكوين باستخدام بطاقة الائتمان أو التحويل المصرفي من وسيط آمن ومنظم",
  "bit_buy_3": "اكتشف أفضل العملات المشفرة للاستثمار فيها اليوم",
  "bit_buy_4": "استثمار 10،000 عند أدنى مستوى أخير سيجعل حيازتك تساوي 17،700 ، بزيادة 7،700!",
  "bit_buy_5": "إخلاء المسؤولية: Cryptocurrency هو أحد الأصول المتقلبة وكل الاستثمار ينطوي على مخاطر",
  "bit_buy_6": "استثمار 10000 عند أدنى مستوى مؤخرًا سيجعل حيازتك يساوي 12300 ، بزيادة قدرها 2300!",
  "bit_buy_7": "استثمر الآن",
  "bit_buy_8": "لماذا تستثمر في البيتكوين ؟:",
  "bit_buy_9": "كانت قيمة البيتكوين 100 في عام 2013. في 2018 وصل إلى 20000. زعمت Forbes Peter Brandt أن Bitcoin في مستوى شراء مثالي وهو سبب كبير لسبب تراكم المستثمرين المؤسسيين بسرعة",
  "bit_buy_10": "لا تزال Bitcoin في مراحلها الأولى ، كما أن تطوير blockchain ينمو بشكل كبير. التبني المبكر يعني أنه يمكنك المشاركة في المزيد من النمو",
  "bit_buy_11": "يمكن إجراء الاستثمار والتداول في Bitcoin في أي يوم وفي أي وقت ، مما يمنحك المرونة للعمل مع استثماراتك دون عوائق",
  "bit_buy_12": "أعلى العملات للتداول الآن",
  "bit_buy_13": "يرجى العلم أنه من خلال الاستثمار في المخاطرة بخسارة الأموال ، يتم تطبيق الشروط والأحكام",
  "home_page_home":"الصفحة الرئيسية",
  "home_page_coin":"عملات معدنية",
  "home_page_trends":"اتجاهات",
  "home_page_news":"أخبار",
  "search":"بحث",
  "trends_page_coin":"عملة",
  "trends_page_week":"أسبوع",
  "trends_page_month":"شهر",
  "trends_page_year":"عام",
  "news_page_analysis_news":"أخبار التحليل",
  "news_page_blockchai_news":"سلسلة بلوك",
  "news_page_exchange_news":"أخبار البورصات",
  "news_page_general_news":"جنرال لواء",
  "news_page_government_news":"حكومة",
  "news_page_ico_news":"ICO",
  "news_page_mining_news":"أخبار التعدين",
  "homesen1":"بيتكوين تجعل الناس أغنياء",
  "homesen2":"ويمكنك أن تصبح المليونير التالي ...",
  "homesen3":"غير حياتك اليوم!",
  "homesen4":"انضم إلينا وابدأ في الثراء",
  "homesen5":"مع عصر البيتكوين!",
  "homesen6":"ثورة Bitcoin هي مجموعة مخصصة حصريًا للأشخاص الذين قفزوا على العوائد المجنونة التي يقدمها Bitcoin وجمعوا ثروة بهدوء في القيام بذلك. يستمتع أعضاؤنا بالخلوات حول العالم كل شهر بينما يكسبون المال على أجهزة الكمبيوتر المحمولة الخاصة بهم مع بضع دقائق فقط من العمل  كل يوم.",
  "homesen7":"شهادات حقيقية من مستخدمينا",
  "homesen8":"سجل على الموقع",
  "homesen9":"إنهاء",
  "homesen10":"انقر فوق تداول للتمتع بتداول دقيق ودقيق بدون استخدام اليدين مدعوم بخوارزمية حائزة على جوائز. يمكنك أيضًا ضبط التداول على يدوي إذا كنت تفضل التداول بنفسك.",
  "homesen11":"3. ما هو الحد الأقصى للمبلغ الذي يمكنني إجراؤه؟",
  "homesen12":"أرباحك غير محدودة ضمن ثورة البيتكوين. حصل بعض الأعضاء على أول مليون في غضون 61 يومًا فقط.",
  "homesen14":"أداء ليزر دقيق",
  "homesen15":"لا يوجد تطبيق تداول آخر في العالم يعمل على مستوى 99.4٪ من الدقة التي يمكن لثورة Bitcoin الوصول إليها. لهذا السبب يثق أعضاؤنا من جميع أنحاء العالم بمضاعفة أموالهم التي حصلوا عليها بصعوبة ثلاث مرات وأربع مرات.",
  "homesen16":"التكنولوجيا الفائقة",
  "homesen17":"تم إنشاء برنامج Bitcoin Revolution باستخدام البرمجة الأكثر تقدمًا التي شهدها عالم التداول على الإطلاق. البرنامج قبل الأسواق بمقدار 0.01 ثانية. هذه القفزة الزمنية  تجعل البرنامج تطبيق التداول الأكثر اتساقًا على كوكب الأرض ..",
  "homesen18":"التطبيق التجاري الحائز على جائزة",
  "homesen19":"فاز تطبيق Bitcoin Revolution بعدد من الجوائز. أحدث الجوائز التي شرفنا بتلقيها هي الحصول على المركز الأول في فئة برامج التداول لجمعية التجارة الأمريكية.",
  "homesen50":"رسم بياني لسوق البيتكوين",
  "homesen51":"سريع وفعال",
  "homesen52":"طريق الثراء",
  "homesen53":"استثمر اليوم وأصبح",
  "homesen54":" المليونير التالي ...",
  "homesen55":"بياناتك محمية دائمًا معنا.",
  "homesen56":"يمكنك تغيير رأيك في أي وقت عن طريق النقر على رابط إلغاء الاشتراك في تذييل أي بريد إلكتروني تتلقاه منا. سنتعامل مع معلوماتك باحترام. من خلال النقر أعلاه ، فإنك توافق على أننا قد نعالج معلوماتك وفقًا لهذه الشروط.",
  "homesen57":"عرض الاتجاهات",
  "homesen58":"افتح حساب مجاني",
  "homesen59":"جني النقود من الإنترنت",
  "homesen60":" أكثر من {0024} 1200 لكل يوم",
  "homesen61":" مع بيتكوين UP!",
  "homesen62":"الحذر! الأسبوع المقبل ستتوقف عن العمل ،",
  "homesen63":" لأنه خلال السنوات الخمس الماضية ، قامت خوارزميات المنصة الخاصة بنا عبر الإنترنت بإثراء الأشخاص وجعلتهم مجانيين ماليًا. \n",
  "homesen64":"نحن",
  "homesen65":"- مجموعة من الناس الذين قفزوا على العودة المجنونة للبيتكوين وأصبحوا أثرياء بهدوء!",
  "homesen66":"انقر فوق",
  "homesen67":"افتح حساب مجاني",
  "homesen68":"احصل على تذكرتك المحظوظة لعالم فرص البيتكوين.",
  "homesen69":"أهم قصص النجاح",
  "homesen70":" انقر لقراءة المزيد ...",
  "homesen71":"كيف تعمل؟",
  "homesen72":"إملأ الإستمارة",
  "homesen73":"بمجرد قبول التسجيل ، ستصبح تلقائيًا أحدث عضو في bitcoin UP. تأكد من إنشاء رمز آمن حتى لا يتمكن أحد من اختراق حسابك!",
  "homesen74":"مول حسابك",
  "homesen75":"مثل أي عمل تجاري ، أنت بحاجة إلى رأس المال العامل للبدء. لذلك لبدء الربح مع The bitcoin UP ، يجب عليك استثمار أي مبلغ تريده بقيمة {0024} 250 أو أكثر.",
  "homesen76":"انتظر العودة وأنت فعلت",
  "homesen77":"بعد الدفع ، سيتصل بك مديرنا وسيزودك بخوارزمية عالية الدخل. استمتع بتداول دقيق بدون استخدام اليدين مع الخوارزمية الحائزة على جوائز. يمكنك أيضًا إعداد التداول اليدوي إذا كنت تفضل التداول بنفسك.",
  "homesen78":"نبدأ الآن",
  "homesen36":"أسئلة مكررة",
  "homesen37":"1. ما نوع النتائج التي يمكنني توقعها؟",
  "homesen38":"عادة ما يربح أعضاء Bitcoin Evolution ما لا يقل عن 1300 دولار يوميًا",
  "homesen39":"2 كم ساعة في اليوم أحتاج للعمل؟",
  "homesen40":"يعمل أعضاؤنا في المتوسط ​​20 دقيقة في اليوم أو أقل. نظرًا لأن البرنامج يتعامل مع التداول ، فإن مقدار العمل المطلوب هو الحد الأدنى",
  "homesen41":"ما هو أقصى مبلغ يمكنني إجراؤه؟",
  "homesen42":"أرباحك غير محدودة ضمن تطور البيتكوين. حصل بعض الأعضاء على أول مليون في غضون 61 يومًا فقط.",
  "homesen43":"4 كم يكلف البرنامج؟",
  "homesen44":"يحصل أعضاء The Bitcoin Evolution على نسخة من برنامجنا المملوك مجانًا. لتصبح عضوا ، ما عليك سوى ملء النموذج في هذه الصفحة.",
  "homesen45":"5 هل هذا مثل الامتيازات أو التسويق بالعمولة؟",
  "homesen46":"هذا ليس مثل الامتيازات أو التسويق بالعمولة أو أي شيء آخر. البرنامج مدعوم بخوارزمية مبتكرة تفوز بالتداولات بدقة 99.4٪.",
  "homesen47":"6 هل هناك أي رسوم؟",
  "homesen48":"لا توجد رسوم خفية. لا رسوم أو عمولات وسيط. كل أموالك مملوكة لك بنسبة 100٪ ولديك مطلق الحرية في سحبها في أي وقت تختاره دون تأخير.",
  "homesen49":"عادةً ما يربح أعضاء Bitcoin UP ما لا يقل عن \\ $ 1200 يوميًا لأن المنصة تعمل على مدار الساعة طوال أيام الأسبوع بحثًا عن الصفقات الناجحة",
  "homesen79":"يحصل أعضاء Bitcoin UP على نسخة من برنامجنا الخاص مجانًا. لتصبح عضوا ، ما عليك سوى ملء النموذج في هذه الصفحة.",
  "homesen80":"معلومات مهمة",
  "homesen81":"شروط",
  "homesen82":"سياسة خاصة",
  "homesen83":" بعد سحب أرباحك لمدة أسبوعين!",
  "homesen84":" استغرب",
  "homesen85":"سوف تكون",

  "homesen86":"التنظيم والتحذير من المخاطر العالية",
  "homesen87":"تداول العملات الأجنبية والعقود مقابل الفروقات والعملات المشفرة أمر تخميني للغاية ويحمل مستوى من المخاطر وقد لا يكون مناسبًا لجميع المستثمرين. قد تخسر بعض أو كل رأسمالك المستثمر ، لذلك يجب عليك عدم المضاربة برأس المال الذي لا يمكنك تحمل خسارته. يرجى النقر هنا لقراءة تحذير المخاطر الكاملة. عصر Bitcoin 1-S هي خدمة تكنولوجيا وتسويق وإعلان. لا يكسب عصر Bitcoin 1-S أو يخسر أرباحًا بناءً على نتائج التداول الخاصة بك ويعمل كخدمة تقنية وتسويق وإعلان. إن عصر Bitcoin 1-S ليس شركة خدمات مالية ولا يعمل كشركة خدمات مالية ويستخدم فقط كأداة تسويقية من قبل المعلنين والوسطاء لجذب العملاء. إن التزامك بالتحقق من الأحوال الجوية وتحديد وسيطك الذي تتصل به ينطبق على جميع القواعد واللوائح المحلية ويتم تنظيمه في الولاية القضائية لبلدك ويسمح له باستقبال العملاء من موقعك الذي تتواجد فيه ، قبل أن تمول حسابك مع الوسيط و ابدأ التداول معها. يرجى الإبلاغ عن عصر Bitcoin 1-S (من خلال النقر على الإبلاغ عن إساءة الاستخدام) إذا وجدت أن الوسيط المعين لك غير منظم في نطاق سلطتك القضائية حتى نتمكن من إلغاء حسابك مع Bitcoin عصر 1-S.",
  "homesen88":"نحن مطالبون بإخبار المستثمرين المحتملين بأن أداء برنامجنا الماضي لا يتنبأ بالضرورة بالنتائج المستقبلية ، لذلك لا يجب المضاربة برأس مال لا يمكنك تحمل خسارته.",
  "homesen89":"إشعار تنظيم الولايات المتحدة الأمريكية",
  "homesen90":"الكشف عن مخاطر الموقع",
  "homesen91":"القيود القانونية",
  "homesen92":"يرجى ملاحظة أن عصر Bitcoin 1-S يتلقى رسومًا إعلانية لتوجيه المستخدمين لفتح حساب مع الوسطاء / المعلنين و / أو لجذب حركة المرور إلى موقع الويب الخاص بالمعلن.",
  "homesen93":"إذا كنت تشعر بأنك وصلت إلى هذه الصفحة بسبب أفعال خاطئة من موقع ويب / مروج لطرف ثالث ، فيرجى الإبلاغ عنها بالنقر فوق الإبلاغ عن إساءة",
  "homesen94":"لقد قمنا بوضع ملفات تعريف الارتباط على جهاز الكمبيوتر الخاص بك للمساعدة في تحسين تجربتك عند زيارة هذا الموقع. يمكنك تغيير إعدادات ملفات تعريف الارتباط على جهاز الكمبيوتر الخاص بك في أي وقت. يشير استخدام هذا الموقع إلى موافقتك على سياسة خصوصية هذا الموقع.",
  "step1":"الخطوة 1",
  "step2":"الخطوة 2",
  "step3":"الخطوه 3",
  "news_details":"تفاصيل الأخبار"
}