{
  "bit_buy_1": "Kaufen Sie Bitcoin in 2 Minuten",
  "bit_buy_2": "Kaufen Sie Bitcoin mit Kreditkarte oder Banküberweisung bei einem sicheren und regulierten Broker",
  "bit_buy_3": "Entdecken Sie die Top-Kryptowährungen, in die Sie heute investieren können",
  "bit_buy_4": "Eine Investition von 10.000 auf einem aktuellen Tief würde Ihren Bestand auf 17.700 bringen, was einer Steigerung von 7.700 entspricht!",
  "bit_buy_5": "Haftungsausschluss: Kryptowährung ist ein volatiler Vermögenswert und jede Anlage birgt Risiken",
  "bit_buy_6": "Eine Investition von 10.000 auf einem aktuellen Tief würde Ihren Bestand auf 12.300 bringen, was einer Steigerung von 2.300 entspricht!",
  "bit_buy_7": "Jetzt investieren",
  "bit_buy_8": "Warum in Bitcoin investieren?:",
  "bit_buy_9": "Bitcoin war 2013 100 wert. Im Jahr 2018 erreichte es 20.000. Forbes Peter Brandt hat behauptet, dass Bitcoin auf dem perfekten Kaufniveau ist und ein großer Grund dafür ist, warum sich institutionelle Anleger schnell ansammeln",
  "bit_buy_10": "Bitcoin befindet sich noch in einem frühen Stadium und die Blockchain-Entwicklung wächst exponentiell. Frühzeitige Einführung bedeutet, dass Sie mehr am Wachstum teilnehmen können",
  "bit_buy_11": "Das Investieren und Handeln von Bitcoin kann an jedem Tag und zu jeder Zeit erfolgen, sodass Sie flexibel mit Ihren Investitionen arbeiten können und keine Hindernisse haben",
  "bit_buy_12": "Top-Währungen, die derzeit gehandelt werden",
  "bit_buy_13": "Bitte beachten Sie, dass durch die Investition in Ihr Risiko, Geld zu verlieren, die Allgemeinen Geschäftsbedingungen gelten",
  "home_page_home":"Zuhause",
  "home_page_coin":"MÜNZEN",
  "home_page_trends":"TRENDS",
  "home_page_news":"NACHRICHTEN",
  "search":"Suche",
  "trends_page_coin":"Münze",
  "trends_page_week":"WOCHE",
  "trends_page_month":"MONAT",
  "trends_page_year":"JAHR",
  "news_page_analysis_news":"Analyse-News",
  "news_page_blockchai_news":"Blockkette",
  "news_page_exchange_news":"Börsen Nachrichten",
  "news_page_general_news":"Allgemeines",
  "news_page_government_news":"Regierung",
  "news_page_ico_news":"ICO",
  "news_page_mining_news":"Bergbau Nachrichten",
  "homesen1":"Bitcoin macht Menschen reich",
  "homesen2":"Und Sie können der nächste Millionär werden ...",
  "homesen3":"ÄNDERN SIE HEUTE IHR LEBEN!",
  "homesen4":"Machen Sie mit und werden Sie reich",
  "homesen5":"mit Bitcoin Era!",
  "homesen6":"Die Bitcoin-Revolution ist eine Gruppe, die ausschließlich Menschen vorbehalten ist, die auf die wahnsinnigen Renditen von Bitcoin gesetzt haben und dabei stillschweigend ein Vermögen angehäuft haben. Unsere Mitglieder genießen jeden Monat Retreats auf der ganzen Welt, während sie mit nur wenigen Minuten „Arbeit“ pro Tag Geld auf ihrem Laptop verdienen.",
  "homesen7":"ECHTE TESTEMONIALS VON UNSEREN BENUTZERN",
  "homesen8":"REGISTRIEREN SIE SICH AUF DER WEBSITE",
  "homesen9":"FERTIG",
  "homesen10":"Klicken Sie auf Handel, um präzisen und präzisen Freisprechhandel zu genießen, der von unserem preisgekrönten Algorithmus unterstützt wird. Sie können den Handel auch auf manuell einstellen, wenn Sie lieber alleine handeln möchten.",
  "homesen11":"3. Was ist der maximale Betrag, den ich verdienen kann?",
  "homesen12":"Ihre Gewinne sind innerhalb der Bitcoin Revolution unbegrenzt. Einige Mitglieder verdienten ihre erste Million innerhalb von nur 61 Tagen.",
  "homesen14":"LASER-GENAUE LEISTUNG",
  "homesen15":"Es gibt keine andere Handels-App auf der Welt, die eine Genauigkeit von 99,4% erreicht, die The Bitcoin Revolution erreichen kann. Deshalb vertrauen unsere Mitglieder aus der ganzen Welt darauf, dass wir ihr hart verdientes Geld verdoppeln, verdreifachen und vervierfachen.",
  "homesen16":"ÜBERLEGENE TECHNOLOGIE",
  "homesen17":"Die Bitcoin Revolution-Software wurde mit der fortschrittlichsten Programmierung erstellt, die die Handelswelt jemals gesehen hat. Die Software ist den Märkten um 0,01 Sekunden voraus. Dieser „Zeitsprung“ macht die Software zur beständigsten Handels-App der Welt.",
  "homesen18":"AWARD-WINNING TRADING APP",
  "homesen19":"Die Bitcoin Revolution App wurde mehrfach ausgezeichnet. Die jüngste Auszeichnung, die wir erhalten haben, ist die Nummer 1 in der Kategorie Handelssoftware für die US Trading Association.",
  "homesen50":"Bitcoin Marktkapitalisierung",
  "homesen51":"Schnell und effektiv",
  "homesen52":"Weg, um reich zu werden",
  "homesen53":"Investiere heute und werde",
  "homesen54":" Der nächste Millionär ...",
  "homesen55":"Ihre Daten sind bei uns immer geschützt.",
  "homesen56":"Sie können Ihre Meinung jederzeit ändern, indem Sie auf den Link zum Abbestellen in der Fußzeile einer E-Mail klicken, die Sie von uns erhalten. Wir werden Ihre Daten mit Respekt behandeln. Durch Klicken auf oben erklären Sie sich damit einverstanden, dass wir Ihre Daten gemäß diesen Bedingungen verarbeiten.",
  "homesen57":"Trends anzeigen",
  "homesen58":"Eröffnen Sie ein KOSTENLOSES Konto",
  "homesen59":"Online Geld verdienen",
  "homesen60":" Über u {0024} 1200 pro Tag",
  "homesen61":" mit Bitcoin UP!",
  "homesen62":"Vorsicht! Nächste Woche wirst du aufhören zu arbeiten,",
  "homesen63":" denn in den letzten 5 Jahren haben die Algorithmen unserer Online-Plattform die Menschen bereichert und sie finanziell frei gemacht. \n",
  "homesen64":"Wir sind",
  "homesen65":"- eine Gruppe von Menschen, die auf die wahnsinnigen Renditen von Bitcoin gesprungen sind und leise reich geworden sind!",
  "homesen66":"Klicke auf",
  "homesen67":"Eröffnen Sie ein KOSTENLOSES Konto",
  "homesen68":"Holen Sie sich Ihr Glücksticket in die Welt der Bitcoin-Möglichkeiten.",
  "homesen69":"Die heißesten Erfolgsgeschichten",
  "homesen70":" Klicken Sie hier, um mehr zu lesen ...",
  "homesen71":"Wie es funktioniert?",
  "homesen72":"FÜLLE DAS FORMULAR AUS",
  "homesen73":"Sobald Ihre Registrierung akzeptiert wurde, werden Sie automatisch das neueste Mitglied von Bitcoin UP. Stellen Sie sicher, dass Sie einen sicheren Code generieren, damit niemand Ihr Konto hacken kann!",
  "homesen74":"AUF DEIN KONTO EINZAHLEN",
  "homesen75":"Wie in jedem Unternehmen benötigen Sie Betriebskapital, um loszulegen. Um von The Bitcoin UP zu profitieren, müssen Sie einen beliebigen Betrag von {0024} 250 oder mehr investieren.",
  "homesen76":"Warten Sie auf einen Rückruf und Sie sind fertig",
  "homesen77":"Nach der Zahlung wird unser Manager Sie anrufen und Ihnen den Algorithmus mit hohem Einkommen zur Verfügung stellen. Genießen Sie mit unserem preisgekrönten Algorithmus präzises Freisprechen. Sie können den manuellen Handel auch einrichten, wenn Sie lieber selbst handeln möchten.",
  "homesen78":"Jetzt loslegen",
  "homesen36":"HÄUFIG GESTELLTE FRAGEN",
  "homesen37":"1. Welche Ergebnisse kann ich erwarten?",
  "homesen38":"Bitcoin Evolution-Mitglieder profitieren normalerweise von mindestens 1.300 US-Dollar pro Tag",
  "homesen39":"2 Wie viele Stunden pro Tag muss ich arbeiten?",
  "homesen40":"Unsere Mitglieder arbeiten durchschnittlich 20 Minuten pro Tag oder weniger. Da die Software den Handel abwickelt, ist der Arbeitsaufwand minimal",
  "homesen41":"Was ist der maximale Betrag, den ich verdienen kann?",
  "homesen42":"Ihre Gewinne sind innerhalb von The Bitcoin Evolution unbegrenzt. Einige Mitglieder verdienten ihre erste Million innerhalb von nur 61 Tagen.",
  "homesen43":"4 Wie viel kostet die Software?",
  "homesen44":"Mitglieder von The Bitcoin Evolution erhalten kostenlos eine Kopie unserer proprietären Software. Um Mitglied zu werden, füllen Sie einfach das Formular auf dieser Seite aus.",
  "homesen45":"5 Ist das wie MLM oder Affiliate Marketing?",
  "homesen46":"Dies ist nicht wie MLM, Affiliate-Marketing oder irgendetwas anderes da draußen. Die Software basiert auf einem innovativen Algorithmus, der Trades mit einer Genauigkeit von 99,4% gewinnt.",
  "homesen47":"6 Gibt es Gebühren?",
  "homesen48":"Es gibt keine versteckten Gebühren. Keine Maklergebühren oder Provisionen. Ihr gesamtes Geld gehört zu 100% Ihnen und Sie können es jederzeit ohne Verzögerung abheben.",
  "homesen49":"Bitcoin UP-Mitglieder profitieren in der Regel von mindestens 1.200 US-Dollar pro Tag, da die Plattform rund um die Uhr auf der Suche nach erfolgreichen Deals ist",
  "homesen79":"Mitglieder von The bitcoin UP erhalten kostenlos eine Kopie unserer proprietären Software. Um Mitglied zu werden, füllen Sie einfach das Formular auf dieser Seite aus.",
  "homesen80":"Wichtige Informationen",
  "homesen81":"Bedingungen",
  "homesen82":"Datenschutz-Bestimmungen",
  "homesen83":" Nachdem Sie Ihren 2-Wochen-Gewinn abgehoben haben!",
  "homesen84":" Überrascht",
  "homesen85":"Du wirst sein",

  "homesen86":"VORSCHRIFTEN & INVESTITIONEN MIT HOHEM RISIKO WARNUNG",
  "homesen87":"Der Handel mit Forex, CFDs und Kryptowährungen ist sehr spekulativ, birgt ein gewisses Risiko und ist möglicherweise nicht für alle Anleger geeignet. Sie können einen Teil oder das gesamte investierte Kapital verlieren, daher sollten Sie nicht mit Kapital spekulieren, dessen Verlust Sie sich nicht leisten können. Klicken Sie hier, um eine vollständige Risikowarnung zu lesen. Bitcoin Ära 1-S ist ein Technologie-, Marketing- und Werbedienst. Bitcoin Ära 1-S erzielt oder verliert keine Gewinne basierend auf Ihren Handelsergebnissen und fungiert als Technologie-, Marketing- und Werbedienst. Bitcoin Ära 1-S ist kein Finanzdienstleistungsunternehmen und arbeitet nicht als Finanzdienstleistungsunternehmen. Es wird nur von Werbekunden und Maklern von Drittanbietern als Marketinginstrument verwendet, um Kunden anzulocken. Es ist Ihre Verpflichtung, zu überprüfen und zu entscheiden, ob der Broker, mit dem Sie verbunden waren, für alle lokalen Regeln und Vorschriften gilt. Dies ist in Ihrem Land geregelt und es ist Ihnen gestattet, Kunden von Ihrem Standort, an dem Sie sich befinden, zu empfangen, bevor Sie Ihr Konto beim Broker und aufladen fang an damit zu handeln. Bitte melden Sie Bitcoin-Ära 1-S (indem Sie auf Missbrauch melden klicken), wenn Sie feststellen, dass der Ihnen zugewiesene Broker in Ihrem Land nicht reguliert ist, damit wir Ihr Konto bei Bitcoin-Ära 1-S kündigen können.",
  "homesen88":"Wir müssen potenziellen Anlegern mitteilen, dass die Wertentwicklung unserer Software in der Vergangenheit nicht unbedingt zukünftige Ergebnisse vorhersagt. Daher sollten Sie nicht mit Kapital spekulieren, das Sie sich nicht leisten können, zu verlieren.",
  "homesen89":"USA VERORDNUNGSHINWEIS",
  "homesen90":"OFFENLEGUNG DES STANDORTRISIKOS",
  "homesen91":"RECHTLICHE BESCHRÄNKUNGEN",
  "homesen92":"Bitte beachten Sie, dass Bitcoin Ära 1-S Werbegebühren erhält, wenn Benutzer angewiesen werden, ein Konto bei den Brokern / Werbetreibenden zu eröffnen und / oder den Traffic auf die Website des Werbetreibenden zu lenken.",
  "homesen93":"Wenn Sie das Gefühl haben, durch falsche Handlungen einer Website / eines Promoters eines Drittanbieters auf dieser Seite gelandet zu sein, melden Sie dies bitte, indem Sie auf Missbrauch melden klicken.",
  "homesen94":"Wir haben Cookies auf Ihrem Computer platziert, um Ihre Erfahrung beim Besuch dieser Website zu verbessern. Sie können die Cookie-Einstellungen auf Ihrem Computer jederzeit ändern. Durch die Nutzung dieser Website erklären Sie sich mit den Datenschutzbestimmungen dieser Website einverstanden.",
  "step1":"Schritt 1",
  "step2":"Schritt 2",
  "step3":"Schritt 3",
  "news_details":"Nachrichten Details"

}