{
  "bit_buy_1": "Buy Bitcoin in 2 Minutes",
  "bit_buy_2": "Buy bitcoin with credit card or bank tranfer at a safe and regulated broker",
  "bit_buy_3": "Discover the Top Cryptocurrencies to Invest in Today",
  "bit_buy_4": "A 10,000 investment at a recent low would make your holding worth 17,700 , a 7,700 increase!",
  "bit_buy_5": "Disclaimer : Cryptocurrency is a volatile asset and all investing incurs risk",
  "bit_buy_6": "A 10,000 investment at a recent low would make your holding worth 12,300 , a 2,300 increase!",
  "bit_buy_7": "Invest Now",
  "bit_buy_8": "Why invest in Bitcoin?",
  "bit_buy_9": "Bitcoin was worth 100 in 2013 . In 2018 it reached 20,000. Forbes Peter Brandt has claimed that Bitcoin is at the perfect buying level and is a huge reason as to why institutional investors are accumulating fast",
  "bit_buy_10": "Bitcoin is still in its early stages and blockchain development is growing exponentially . Early adopting means you can partake in more of the growth",
  "bit_buy_11": "Investing and trading Bitcoin can be done on any day at any time , giving you flexibility to work with your investments and no barrier",
  "bit_buy_12": "Top currencies to trade right now",
  "bit_buy_13": "Please be aware that by investing yo risk loosing money , Terms and conditions apply",
  "home_page_home": "Home",
  "home_page_coin": "COINS",
  "home_page_trends": "TRENDS",
  "home_page_news": "NEWS",
  "search": "Search",
  "trends_page_coin": "coin",
  "trends_page_week": "WEEK",
  "trends_page_month": "MONTH",
  "trends_page_year": "YEAR",
  "news_page_analysis_news": "Analysis News",
  "news_page_blockchai_news": "Block Chain",
  "news_page_exchange_news": "Exchanges News",
  "news_page_general_news": "General",
  "news_page_government_news": "Government",
  "news_page_ico_news": "ICO",
  "news_page_mining_news": "Mining News",
  "homesen1": "Bitcoin Is Making People Rich",
  "homesen2": "And You Can Become The Next Millionaire…",
  "homesen3": "CHANGE YOUR LIFE TODAY!",
  "homesen4": "Join Us and Start Getting Rich",
  "homesen5": "with Bitcoin Era!",
  "homesen6": "The Bitcoin Revolution is a group reserved exclusively to people who jumped on the insane returns that Bitcoin offers and have quietly amassed a fortune in doing so. Our members enjoy retreats around the world every month while they make money on their laptop with just a few minutes of “work” every day.",
  "homesen7": "REAL TESTEMONIALS FROM OUR USERS",
  "homesen8": "REGISTER ON THE SITE",
  "homesen9": "FINISH",
  "homesen10": "Click trade to enjoy precise and accurate hands-free trading powered by our award-winning algorithm. You can also set the trading to manual if you prefer to trade on your own.",
  "homesen11": "3. What is the maximum amount that I can make?",
  "homesen12": "Your profits are unlimited within The Bitcoin Revolution. Some members earned their first million within just 61 days.",
  "homesen14" : "LASER-ACCURATE PERFORMANCE",
  "homesen15" : "There is no other trading app in the world that performs at the 99.4% level of accuracy that The Bitcoin Revolution is able to hit. That’s why our members from around the world trust us to double triple and quadruple their hard-earned money.",
  "homesen16" : "SUPERIOR TECHNOLOGY",
  "homesen17" : "The Bitcoin Revolution software has been created using the most advanced programming the trading world has ever seen. The software is ahead of the markets by 0.01 seconds. This ‘time leap’ makes the software the most consistent trading app on the planet..",
  "homesen18" : "AWARD-WINNING TRADING APP",
  "homesen19" : "The Bitcoin Revolution app has won a number of awards. The most recent awards we have had the honor of receiving is getting #1 in the trading software category for the US Trading Association.",
  "homesen50": "bitcoin Market Cap",
  "homesen51": "Fast & Effective",
  "homesen52": "Way To Get Rich",
  "homesen53": "Invest Today and become",
  "homesen54": " The Next Millionaire...",
  "homesen55":   "Your data is always protected with us.",
  "homesen56": "You can change your mind at any time by clicking on the unsubscribe link in the footer of any email you receive from us. We will treat your information withrespect. By clicking above, you agree that we may process your information in accordance with these terms.",
  "homesen57": "View Trends",
  "homesen58": "Open FREE Account",
  "homesen59": "Make Money Online",
  "homesen60": " Over u{0024} 1200 PER DAY",
  "homesen61": " with bitcoin UP !",
  "homesen62": "Caution! Next week you will stop working,",
  "homesen63": " because during the last 5 years, the algorithms of our Online Platform have enriched people and made them financially free.\n",
  "homesen64": "We are ",
  "homesen65": "— a group of people who jumped on the insane returns of bitcoin and have quietly get rich!",
  "homesen66": "Click on ",
  "homesen67": "Open FREE Account",
  "homesen68": "get your lucky ticket to the world of Bitcoin opportunities. ",
  "homesen69": "The Hottest Success Stories",
  "homesen70": " Click to read More...",
  "homesen71": "How It Works?",
  "homesen72": "FILL IN THE FORM",
  "homesen73": "Once your registration is accepted, you will automatically become the newest member of bitcoin UP. Be sure to generate a secure code so that no one can hack your account!",
  "homesen74": "FUND YOUR ACCOUNT",
  "homesen75": "Like any business, you need working capital to get started. So to start profiting with The bitcoin UP, you must invest any amount you desire of {0024}250 or more.",
  "homesen76": "WAIT FOR A CALLBACK AND YOU ARE DONE",
  "homesen77": "After payment, our manager will call you and provide you with the high-income algorithm. Enjoy accurate hands-free trading with our award-winning algorithm. You can also set up manual trading if you prefer to trade on your own..",
  "homesen78": "Get Started Now",
  "homesen36" : "FREQUENTLY ASKED QUESTIONS",
  "homesen37" : "1. What kind of results can I expect?",
  "homesen38" : "Bitcoin Evolution members typically profit a minimum of $1,300 daily",
  "homesen39" : "2 How many hours per day do I need to work?",
  "homesen40" : "Our members work an average of 20 minutes a day or less. Because the software handles the trading, the amount of work required is minimal",
  "homesen41" : "What is the maximum amount that I can make?",
  "homesen42" : "Your profits are unlimited within The Bitcoin Evolution. Some members earned their first million within just 61 days.",
  "homesen43" : "4 How much does the software cost?",
  "homesen44" : "Members of The Bitcoin Evolution get a copy of our proprietary software free of charge. To become a member, simply fill out the form on this page.",
  "homesen45": "5 Is this like MLM or Affiliate Marketing?",
  "homesen46": "This is not like MLM, affiliate marketing or anything else out there. The software is powered by an innovative algorithm that wins trades with 99.4% accuracy.",
  "homesen47": "6 Are there any fees?",
  "homesen48": "There are no hidden fees. No broker fees or commissions. All of your money is 100% yours and you are free to withdraw it at any time you choose without delay.",
  "homesen49": "Bitcoin UP members typically profit a minimum of \\$1,200 daily because the platform works 24/7 in search of successful deals",
  "homesen79": "Members of The bitcoin UP get a copy of our proprietary software free of charge. To become a member, simply fill out the form on this page.",
  "homesen80":  "Important information: Income and disclaimers Information provided by bitcoin Academy (hereinafter referred to as the «the Website») about income and revenue, is used as a desired example of your estimated earnings. All recommendations and examples are an exceptionalinstance and are not a guarantee that you or other people will achieve similar results. Personal results may vary and completely depend on the individual use of the Website. The Website is not responsible for anyone’s actions, including your actions and the actions of any person. You give full and unconditional consent to the fact that the Website does not bear any responsibility for your actions related to the use of the services and products of the Website. You are fully and exclusively responsible for your personal actions and  decisions when using services and products, so you should always exercise a sufficient level of caution and prudence. You agree that the Website does not bear any responsibility to you for the results of using the services and products of the Website. To completely disclaim liability, read our Terms and Conditions. The website is entitled to receive compensation for the services and products that are recommended to you. If you are opposed to receiving compensation for recommendations on this site, you can follow our recommendation and find a similar product on the Internet through an unaffiliated link. *Reference: Any persons, information, characters and events shown on the Website are fictitious. Any resemblance to real events or people is a coincidence.",
  "homesen81": "Terms",
  "homesen82": "Privacy Policy",
  "homesen83": " After You Withdraw Your 2-Week Profit!",
  "homesen84": " Surprised",
  "homesen85": "You’ll Be",
  "homesen86": "REGULATION & HIGH RISK INVESTMENT WARNING: ",
  "homesen87": "Trading Forex, CFDs and Cryptocurrencies is highly speculative, carries a level of risk and may not be suitable for all investors. You may lose some or all of your invested capital, therefore you should not speculate with capital that you cannot afford to lose. Please click here to read a full risk warning. Bitcoin era 1-S is a technology, marketing and advertising service. Bitcoin era 1-S does not gain or lose profits based on your trading results and operates as a technology, marketing and advertising service. Bitcoin era 1-S is not a financial services firm and does not operate as a financial services firm and is only used as a marketing tool by third party advertisers and brokers to attract customers. Its your obligation to check and decide weather the broker you were connected to applies to all local rules and regulations and is regulated in your country jurisdiction and is allowed to receive customers from your location your are in, before you fund your account with the broker and start trading with it. please report Bitcoin era 1-S (by clicking report abuse) if you find that the broker assigned to you is not regulated in your jurisdiction so we can cancel your account with Bitcoin era 1-S.",
  "homesen88": "We are required to tell potential investors that our software\\'s past performance does not necessarily predict future results, therefore you should not speculate with capital that you cannot afford to lose. ",
  "homesen89": "USA REGULATION NOTICE: Option trading is not regulated within the United States. Bitcoin era 1-S is not supervised or regulated by any financial agencies nor US agencies. Any unregulated trading activity by U.S. residents is considered unlawful. Bitcoin era 1-S does not accept customers located within the United States or holding an American citizenship.",
  "homesen90": "SITE RISK DISCLOSURE: Bitcoin era 1-S does not accept any liability for loss or damage as a result of reliance on the information contained within this website; this includes education material, price quotes and charts, and analysis. Please be aware of the risks associated with trading the financial markets; never invest more money than you can risk losing. The risks involved in trading Forex, CFDs and Cryptocurrencies may not be suitable for all investors. Bitcoin era 1-S doesn\\'t retain responsibility for any trading losses you might face as a result of using the data hosted on this site",
  "homesen91": "LEGAL RESTRICTIONS: without limiting the undermentioned provisions, you understand that laws regarding financial contracts vary throughout the world, and it is your responsibility to make sure you properly comply with any law, regulation or guideline in your country of residence regarding the use of the Site. To avoid any doubt, the ability to access our Site does not necessarily mean that our Services and/or your activities through the Site are legal under the laws, regulations or directives relevant to your country of residence. ",
  "homesen92": "Please note that Bitcoin era 1-S receives advertising fees for directing users to open an account with the brokers/advertisers and/or for driving traffic to the advertiser website.",
  "homesen93": "If you feel you landed on this page by wrong doings of a 3rd party website/promoter please report it by clicking Report Abuse'",
  "homesen94": "We have placed cookies on your computer to help improve your experience when visiting this website. You can change cookie settings on your computer at any time. Use of this website indicates your acceptance of this website\\'s Privacy Policy.",
  "step1":"Step 1",
  "step2":"Step 2",
  "step3":"Step 3",
  "news_details":"News Details"



}