{
  "bit_buy_1": "Compra Bitcoin en 2 minutos",
  "bit_buy_2": "Compre bitcoins con tarjeta de crédito o transferencia bancaria en un corredor seguro y regulado",
  "bit_buy_3": "Descubra las principales criptomonedas en las que invertir hoy",
  "bit_buy_4": "Una inversión de 10,000 en un mínimo reciente haría que su participación valiera 17,700, ¡un aumento de 7,700!",
  "bit_buy_5": "Descargo de responsabilidad: la criptomoneda es un activo volátil y toda inversión incurre en riesgo",
  "bit_buy_6": "Una inversión de 10,000 en un mínimo reciente haría que su participación valiera 12,300, ¡un aumento de 2,300!",
  "bit_buy_7": "Invertir ahora",
  "bit_buy_8": "¿Por qué invertir en Bitcoin ?:",
  "bit_buy_9": "Bitcoin valía 100 en 2013. En 2018 llegó a 20.000. Forbes Peter Brandt ha afirmado que Bitcoin está en el nivel de compra perfecto y es una gran razón de por qué los inversores institucionales se están acumulando rápidamente.",
  "bit_buy_10": "Bitcoin aún se encuentra en sus primeras etapas y el desarrollo de blockchain está creciendo exponencialmente. Adopción temprana significa que puede participar en más crecimiento",
  "bit_buy_11": "La inversión y el comercio de Bitcoin se pueden realizar cualquier día a cualquier hora, lo que le brinda flexibilidad para trabajar con sus inversiones y sin barreras.",
  "bit_buy_12": "Principales divisas para operar ahora mismo",
  "bit_buy_13": "Tenga en cuenta que al invertir se arriesga a perder dinero, se aplican términos y condiciones",
  "home_page_home":"Hogar",
  "home_page_coin":"MONEDAS",
  "home_page_trends":"TENDENCIAS",
  "home_page_news":"NOTICIAS",
  "search":"Buscar",
  "trends_page_coin":"moneda",
  "trends_page_week":"SEMANA",
  "trends_page_month":"MES",
  "trends_page_year":"AÑO",
  "news_page_analysis_news":"Noticias de análisis",
  "news_page_blockchai_news":"Cadena de bloques",
  "news_page_exchange_news":"Noticias de intercambios",
  "news_page_general_news":"General",
  "news_page_government_news":"Gobierno",
  "news_page_ico_news":"ICO",
  "news_page_mining_news":"Noticias mineras",
  "homesen1":"Bitcoin está haciendo a la gente rica",
  "homesen2":"Y puedes convertirte en el próximo millonario ...",
  "homesen3":"¡CAMBIA TU VIDA HOY!",
  "homesen4":"Únete a nosotros y comienza a hacerte rico",
  "homesen5":"con la era de Bitcoin!",
  "homesen6":"La revolución de Bitcoin es un grupo reservado exclusivamente a las personas que se subieron a los retornos locos que ofrece Bitcoin y han acumulado una fortuna en silencio al hacerlo. Nuestros miembros disfrutan de retiros alrededor del mundo cada mes mientras ganan dinero en su computadora portátil con solo unos minutos de trabajo  todos los días.",
  "homesen7":"Testimonios reales de nuestros usuarios",
  "homesen8":"REGÍSTRESE EN EL SITIO",
  "homesen9":"TERMINAR",
  "homesen10":"Haga clic en comercio para disfrutar de un comercio manos libres preciso y exacto con nuestro algoritmo galardonado. También puede configurar el comercio en manual si prefiere hacerlo por su cuenta.",
  "homesen11":"3. ¿Cuál es la cantidad máxima que puedo hacer?",
  "homesen12":"Sus ganancias son ilimitadas dentro de The Bitcoin Revolution. Algunos miembros ganaron su primer millón en solo 61 días.",
  "homesen14":"RENDIMIENTO EXACTO CON LÁSER",
  "homesen15":"No hay otra aplicación comercial en el mundo que tenga el 99.4% de precisión que The Bitcoin Revolution es capaz de alcanzar. Es por eso que nuestros miembros de todo el mundo confían en nosotros para duplicar el triple y cuadruplicar su dinero ganado con tanto esfuerzo.",
  "homesen16":"TECNOLOGÍA SUPERIOR",
  "homesen17":"El software Bitcoin Revolution ha sido creado utilizando la programación más avanzada que el mundo comercial haya visto. El software está por delante de los mercados en 0.01 segundos. Este salto de tiempo  hace que el software sea la aplicación comercial más consistente del planeta.",
  "homesen18":"APLICACIÓN DE COMERCIO GANADORA DE PREMIO",
  "homesen19":"La aplicación Bitcoin Revolution ha ganado varios premios. Los premios más recientes que hemos tenido el honor de recibir son el número 1 en la categoría de software comercial para la Asociación Comercial de los Estados Unidos.",
  "homesen50":"Bitcoin Market Cap",
  "homesen51":"Rápido y eficaz",
  "homesen52":"Manera de hacerse rico",
  "homesen53":"Invierte hoy y conviértete",
  "homesen54":" El próximo millonario ...",
  "homesen55":"Sus datos siempre están protegidos con nosotros.",
  "homesen56":"Puede cambiar de opinión en cualquier momento haciendo clic en el enlace para cancelar la suscripción en el pie de página de cualquier correo electrónico que reciba de nosotros. Trataremos su información con respeto. Al hacer clic arriba, acepta que podemos procesar su información de acuerdo con estos términos.",
  "homesen57":"Ver tendencias",
  "homesen58":"Abrir cuenta GRATIS",
  "homesen59":"Haz dinero en línea",
  "homesen60":" Más de u {0024} 1200 POR DÍA",
  "homesen61":" con bitcoin UP!",
  "homesen62":"¡Precaución! La próxima semana dejarás de trabajar,",
  "homesen63":" porque durante los últimos 5 años, los algoritmos de nuestra Plataforma en línea han enriquecido a las personas y las han hecho financieramente gratuitas. \n",
  "homesen64":"Estamos",
  "homesen65":"- ¡un grupo de personas que se subió a los retornos locos de bitcoin y se hizo rico en silencio!",
  "homesen66":"Haga clic en",
  "homesen67":"Abrir cuenta GRATIS",
  "homesen68":"Obtenga su boleto de la suerte para el mundo de las oportunidades de Bitcoin.",
  "homesen69":"Las mejores historias de éxito",
  "homesen70":" Haga clic para leer más ...",
  "homesen71":"¿Cómo funciona?",
  "homesen72":"RELLENE EL FORMULARIO",
  "homesen73":"Una vez que se acepte su registro, se convertirá automáticamente en el miembro más nuevo de bitcoin UP. ¡Asegúrese de generar un código seguro para que nadie pueda hackear su cuenta!",
  "homesen74":"FINANCIE SU CUENTA",
  "homesen75":"Como cualquier negocio, necesita capital de trabajo para comenzar. Por lo tanto, para comenzar a obtener ganancias con The bitcoin UP, debe invertir cualquier cantidad que desee de {0024} 250 o más.",
  "homesen76":"ESPERA UNA LLAMADA Y ESTÁS HECHO",
  "homesen77":"Después del pago, nuestro gerente lo llamará y le proporcionará el algoritmo de altos ingresos. Disfrute de un comercio manos libres preciso con nuestro algoritmo galardonado. También puede configurar el comercio manual si prefiere hacerlo por su cuenta.",
  "homesen78":"Empieza ahora",
  "homesen36":"PREGUNTAS FRECUENTES",
  "homesen37":"1. ¿Qué tipo de resultados puedo esperar?",
  "homesen38":"Los miembros de Bitcoin Evolution generalmente obtienen un mínimo de $ 1,300 diarios",
  "homesen39":"2 ¿Cuántas horas al día necesito para trabajar?",
  "homesen40":"Nuestros miembros trabajan un promedio de 20 minutos al día o menos. Debido a que el software maneja el comercio, la cantidad de trabajo requerida es mínima",
  "homesen41":"¿Cuál es la cantidad máxima que puedo hacer?",
  "homesen42":"Sus ganancias son ilimitadas dentro de The Bitcoin Evolution. Algunos miembros ganaron su primer millón en solo 61 días.",
  "homesen43":"4 ¿Cuánto cuesta el software?",
  "homesen44":"Los miembros de The Bitcoin Evolution obtienen una copia de nuestro software propietario de forma gratuita. Para convertirse en miembro, simplemente complete el formulario en esta página.",
  "homesen45":"5 ¿Es esto como MLM o marketing de afiliación?",
  "homesen46":"Esto no es como MLM, marketing de afiliación o cualquier otra cosa por ahí. El software funciona con un algoritmo innovador que gana operaciones con un 99,4% de precisión.",
  "homesen47":"6 ¿Hay alguna tarifa?",
  "homesen48":"No hay cargos ocultos. Sin comisiones ni comisiones de corredores. Todo su dinero es 100% suyo y puede retirarlo en cualquier momento que elija sin demora.",
  "homesen49":"Los miembros de Bitcoin UP generalmente obtienen un mínimo de \\ $ 1,200 diarios porque la plataforma funciona 24/7 en busca de ofertas exitosas",
  "homesen79":"Los miembros de Bitcoin UP obtienen una copia de nuestro software propietario de forma gratuita. Para ser miembro, simplemente complete el formulario en esta página.",
  "homesen80":"Información importante",
  "homesen81":"Condiciones",
  "homesen82":"Política de privacidad",
  "homesen83":" ¡Después de retirar su ganancia de 2 semanas!",
  "homesen84":" Sorprendido",
  "homesen85":"Tú serás",

  "homesen86":"REGLAMENTO Y ADVERTENCIA DE INVERSIÓN DE ALTO RIESGO",
  "homesen87":"El comercio de divisas, CFD y criptomonedas es altamente especulativo, conlleva un nivel de riesgo y puede no ser adecuado para todos los inversores. Puede perder parte o la totalidad de su capital invertido, por lo tanto, no debe especular con capital que no puede permitirse perder. Haga clic aquí para leer una advertencia de riesgo completa. Bitcoin era 1-S es un servicio de tecnología, marketing y publicidad. Bitcoin era 1-S no gana ni pierde ganancias en función de sus resultados comerciales y funciona como un servicio de tecnología, marketing y publicidad. Bitcoin era 1-S no es una empresa de servicios financieros y no opera como una empresa de servicios financieros y solo es utilizada como herramienta de marketing por terceros anunciantes y corredores para atraer clientes. Es su obligación verificar y decidir si el corredor al que estaba conectado se aplica a todas las reglas y regulaciones locales y está regulado en la jurisdicción de su país y se le permite recibir clientes de su ubicación en la que se encuentra, antes de financiar su cuenta con el corredor y Comience a comerciar con él. informe Bitcoin era 1-S (haciendo clic en informar abuso) si encuentra que el agente asignado no está regulado en su jurisdicción, por lo que podemos cancelar su cuenta con Bitcoin era 1-S.",
  "homesen88":"Estamos obligados a informar a los posibles inversores que el rendimiento pasado de nuestro software no necesariamente predice resultados futuros, por lo tanto, no debe especular con capital que no puede permitirse perder.",
  "homesen89":"AVISO DE REGULACIÓN DE EE. UU.",
  "homesen90":"DIVULGACIÓN DE RIESGO DEL SITIO",
  "homesen91":"RESTRICCIONES JURÍDICAS",
  "homesen92":"Tenga en cuenta que Bitcoin era 1-S recibe tarifas de publicidad para indicar a los usuarios que abran una cuenta con los corredores / anunciantes y / o para dirigir el tráfico al sitio web del anunciante.",
  "homesen93":"Si cree que llegó a esta página por acciones incorrectas de un sitio web / promotor de terceros, infórmelo haciendo clic en Informar abuso ",
  "homesen94":"Hemos colocado cookies en su computadora para ayudarlo a mejorar su experiencia al visitar este sitio web. Puede cambiar la configuración de cookies en su computadora en cualquier momento. El uso de este sitio web indica su aceptación de la Política de privacidad de este sitio web.",

  "step1":"paso 1",
  "step2":"paso 2",
  "step3":"paso 3",
  "news_details":"Detalles de Noticias"

}