{
  "bit_buy_1": "Achetez Bitcoin en 2 minutes",
  "bit_buy_2": "Achetez des bitcoins par carte de crédit ou virement bancaire chez un courtier sûr et réglementé",
  "bit_buy_3": "Découvrez les meilleures crypto-monnaies dans lesquelles investir aujourd'hui",
  "bit_buy_4": "Un investissement de 10 000 à un creux récent ferait valoir votre participation à 17 700, soit une augmentation de 7 700!",
  "bit_buy_5": "Avertissement: la crypto-monnaie est un actif volatil et tout investissement comporte des risques",
  "bit_buy_6": "Un investissement de 10 000 à un creux récent ferait valoir votre participation à 12 300, soit une augmentation de 2 300!",
  "bit_buy_7": "Investissez maintenant",
  "bit_buy_8": "Pourquoi investir dans Bitcoin?:",
  "bit_buy_9": "Bitcoin valait 100 en 2013. En 2018, il a atteint 20000. Forbes Peter Brandt a affirmé que Bitcoin est au niveau d'achat parfait et constitue une raison énorme pour laquelle les investisseurs institutionnels s'accumulent rapidement",
  "bit_buy_10": "Bitcoin en est encore à ses débuts et le développement de la blockchain est en croissance exponentielle. L'adoption précoce signifie que vous pouvez participer davantage à la croissance",
  "bit_buy_11": "L'investissement et le trading de Bitcoin peuvent être effectués n'importe quel jour à tout moment, vous donnant la flexibilité de travailler avec vos investissements et sans barrière",
  "bit_buy_12": "Principales devises à négocier en ce moment",
  "bit_buy_13": "Veuillez noter qu'en investissant, vous risquez de perdre de l'argent, les conditions générales s'appliquent.",
  "home_page_home":"Accueil",
  "home_page_coin":"PIÈCES DE MONNAIE",
  "home_page_trends":"LES TENDANCES",
  "home_page_news":"NOUVELLES",
  "search":"Chercher",
  "trends_page_coin":"pièce de monnaie",
  "trends_page_week":"LA SEMAINE",
  "trends_page_month":"MOIS",
  "trends_page_year":"AN",
  "news_page_analysis_news":"Nouvelles d'analyse",
  "news_page_blockchai_news":"Chaîne de blocs",
  "news_page_exchange_news":"Nouvelles des échanges",
  "news_page_general_news":"Général",
  "news_page_government_news":"Gouvernement",
  "news_page_ico_news":"ICO",
  "news_page_mining_news":"Nouvelles minières",
  "homesen1":"Le Bitcoin rend les gens riches",
  "homesen2":"Et vous pouvez devenir le prochain millionnaire…",
  "homesen3":"CHANGEZ VOTRE VIE AUJOURD'HUI!",
  "homesen4":"Rejoignez-nous et commencez à devenir riche",
  "homesen5":"avec Bitcoin Era!",
  "homesen6":"La révolution Bitcoin est un groupe réservé exclusivement aux personnes qui ont sauté sur les retours fous que Bitcoin offre et ont tranquillement amassé une fortune en le faisant. Nos membres profitent de retraites dans le monde chaque mois pendant qu'ils gagnent de l'argent sur leur ordinateur portable avec seulement quelques minutes de «travail» chaque jour.",
  "homesen7":"VRAIS TÉMOIGNAGES DE NOS UTILISATEURS",
  "homesen8":"INSCRIVEZ-VOUS SUR LE SITE",
  "homesen9":"TERMINER",
  "homesen10":"Cliquez sur le commerce pour profiter d'un trading mains libres précis et précis alimenté par notre algorithme primé. Vous pouvez également définir le trading sur manuel si vous préférez trader vous-même.",
  "homesen11":"3. Quel est le montant maximum que je peux gagner?",
  "homesen12":"Vos bénéfices sont illimités dans la révolution Bitcoin. Certains membres ont gagné leur premier million en seulement 61 jours.",
  "homesen14":"PERFORMANCE EXACTE AU LASER",
  "homesen15":"Il n'y a aucune autre application de trading au monde qui fonctionne au niveau de précision de 99,4% que The Bitcoin Revolution est capable d'atteindre. C’est pourquoi nos membres du monde entier nous font confiance pour doubler et quadrupler leur argent durement gagné.",
  "homesen16":"TECHNOLOGIE SUPÉRIEURE",
  "homesen17":"Le logiciel Bitcoin Revolution a été créé en utilisant la programmation la plus avancée que le monde commercial ait jamais vue. Le logiciel devance les marchés de 0,01 seconde. Ce «saut de temps» fait du logiciel l'application de trading la plus cohérente de la planète.",
  "homesen18":"APPLICATION COMMERCIALE GAGNANTE",
  "homesen19":"L'application Bitcoin Revolution a remporté de nombreux prix. Le prix le plus récent que nous avons eu l'honneur de recevoir est le n ° 1 dans la catégorie des logiciels de trading pour la US Trading Association.",
  "homesen50":"capitalisation boursière de Bitcoin",
  "homesen51":"Rapide et efficace",
  "homesen52":"Façon de devenir riche",
  "homesen53":"Investissez dès aujourd'hui et devenez",
  "homesen54":" Le prochain millionnaire ...",
  "homesen55":"Vos données sont toujours protégées avec nous.",
  "homesen56":"Vous pouvez changer d'avis à tout moment en cliquant sur le lien de désabonnement dans le pied de page de tout e-mail que vous recevez de notre part. Nous traiterons vos informations avec respect. En cliquant ci-dessus, vous acceptez que nous puissions traiter vos informations conformément à ces conditions.",
  "homesen57":"Voir les tendances",
  "homesen58":"Ouvrir un compte GRATUIT",
  "homesen59":"Gagner de l'argent en ligne",
  "homesen60":" Plus de u {0024} 1200 PAR JOUR",
  "homesen61":" avec bitcoin UP!",
  "homesen62":"Mise en garde! La semaine prochaine, vous cesserez de travailler,",
  "homesen63":" car au cours des 5 dernières années, les algorithmes de notre plateforme en ligne ont enrichi les gens et les ont rendus financièrement gratuits. \n",
  "homesen64":"Nous sommes",
  "homesen65":"- un groupe de personnes qui ont sauté sur les retours fous du bitcoin et qui se sont tranquillement enrichies!",
  "homesen66":"Cliquer sur",
  "homesen67":"Ouvrir un compte GRATUIT",
  "homesen68":"obtenez votre billet chanceux pour le monde des opportunités Bitcoin.",
  "homesen69":"Les plus belles réussites",
  "homesen70":" Cliquez pour lire la suite ...",
  "homesen71":"Comment ça fonctionne?",
  "homesen72":"REMPLISSEZ LE FORMULAIRE",
  "homesen73":"Une fois votre inscription acceptée, vous deviendrez automatiquement le nouveau membre de Bitcoin UP. Assurez-vous de générer un code sécurisé afin que personne ne puisse pirater votre compte!",
  "homesen74":"FINANCER VOTRE COMPTE",
  "homesen75":"Comme toute entreprise, vous avez besoin d'un fonds de roulement pour démarrer. Donc, pour commencer à profiter de The bitcoin UP, vous devez investir tout montant de {0024} 250 ou plus.",
  "homesen76":"Attendez un rappel et vous avez terminé",
  "homesen77":"Après le paiement, notre responsable vous appellera et vous fournira l'algorithme de revenu élevé. Profitez d'un trading mains libres précis avec notre algorithme primé. Vous pouvez également configurer le trading manuel si vous préférez trader vous-même.",
  "homesen78":"Commencez maintenant",
  "homesen36":"QUESTIONS FRÉQUEMMENT POSÉES",
  "homesen37":"1. À quel genre de résultats puis-je m'attendre?",
  "homesen38":"Les membres de Bitcoin Evolution bénéficient généralement d'un minimum de 1 300 $ par jour",
  "homesen39":"2 Combien d'heures par jour dois-je travailler?",
  "homesen40":"Nos membres travaillent en moyenne 20 minutes par jour ou moins. Parce que le logiciel gère le trading, la quantité de travail requise est minime",
  "homesen41":"Quel est le montant maximum que je peux gagner?",
  "homesen42":"Vos bénéfices sont illimités dans The Bitcoin Evolution. Certains membres ont gagné leur premier million en seulement 61 jours.",
  "homesen43":"4 Combien coûte le logiciel?",
  "homesen44":"Les membres de The Bitcoin Evolution obtiennent gratuitement une copie de notre logiciel propriétaire. Pour devenir membre, il vous suffit de remplir le formulaire sur cette page.",
  "homesen45":"5 Est-ce comme le MLM ou le marketing d'affiliation?",
  "homesen46":"Ce n'est pas comme le MLM, le marketing d'affiliation ou quoi que ce soit d'autre. Le logiciel est alimenté par un algorithme innovant qui remporte des transactions avec une précision de 99,4%.",
  "homesen47":"6 Y a-t-il des frais?",
  "homesen48":"Il n'y a pas de frais cachés. Aucun frais ni commission de courtier. Tout votre argent vous appartient à 100% et vous êtes libre de le retirer à tout moment et à tout moment.",
  "homesen49":"Les membres Bitcoin UP bénéficient généralement d'un minimum de \\ 1 200 $ par jour, car la plate-forme fonctionne 24h / 24 et 7j / 7 à la recherche d'offres réussies.",
  "homesen79":"Les membres de Bitcoin UP obtiennent gratuitement une copie de notre logiciel propriétaire. Pour devenir membre, il vous suffit de remplir le formulaire sur cette page.",
  "homesen80":"Une information important",
  "homesen81":"termes",
  "homesen82":"Politique de confidentialité",
  "homesen83":" Après avoir retiré votre bénéfice de 2 semaines!",
  "homesen84":" Surpris",
  "homesen85":"Vous serez",

  "homesen86":"RÉGLEMENTATION ET AVERTISSEMENT D'INVESTISSEMENT À HAUT RISQUE",
  "homesen87":"Le trading sur le Forex, les CFD et les crypto-monnaies est hautement spéculatif, comporte un niveau de risque et peut ne pas convenir à tous les investisseurs. Vous pouvez perdre une partie ou la totalité de votre capital investi, vous ne devez donc pas spéculer avec du capital que vous ne pouvez pas vous permettre de perdre. Veuillez cliquer ici pour lire un avertissement de risque complet. L'ère Bitcoin 1-S est un service de technologie, de marketing et de publicité. L'ère Bitcoin 1-S ne gagne ni ne perd de bénéfices en fonction de vos résultats commerciaux et fonctionne comme un service de technologie, de marketing et de publicité. L'ère Bitcoin 1-S n'est pas une entreprise de services financiers et ne fonctionne pas comme une entreprise de services financiers et n'est utilisée que comme outil de marketing par des annonceurs et courtiers tiers pour attirer des clients. Il est de votre obligation de vérifier et de décider de la météo du courtier auquel vous étiez connecté s'applique à toutes les règles et réglementations locales et est réglementé dans la juridiction de votre pays et est autorisé à recevoir des clients de votre emplacement où vous vous trouvez, avant de financer votre compte avec le courtier et commencer à trader avec elle. veuillez signaler Bitcoin era 1-S (en cliquant sur signaler un abus) si vous constatez que le courtier qui vous est attribué n'est pas réglementé dans votre juridiction afin que nous puissions annuler votre compte avec Bitcoin era 1-S.",
  "homesen88":"Nous sommes tenus de dire aux investisseurs potentiels que les performances passées de notre logiciel ne prédisent pas nécessairement les résultats futurs, vous ne devez donc pas spéculer sur des capitaux que vous ne pouvez pas vous permettre de perdre.",
  "homesen89":"AVIS DE RÉGLEMENTATION DES ÉTATS-UNIS",
  "homesen90":"DIVULGATION DES RISQUES LIÉS AU SITE",
  "homesen91":"RESTRICTIONS LÉGALES",
  "homesen92":"Veuillez noter que l'ère Bitcoin 1-S reçoit des frais de publicité pour inciter les utilisateurs à ouvrir un compte auprès des courtiers / annonceurs et / ou pour générer du trafic vers le site Web de l'annonceur.",
  "homesen93":"Si vous sentez que vous avez atterri sur cette page en raison d'actes répréhensibles d'un site Web / promoteur tiers, veuillez le signaler en cliquant sur Signaler un abus.",
  "homesen94":"Nous avons placé des cookies sur votre ordinateur pour améliorer votre expérience lorsque vous visitez ce site Web. Vous pouvez à tout moment modifier les paramètres des cookies sur votre ordinateur. L'utilisation de ce site Web indique votre acceptation de la politique de confidentialité de ce site Web.",

  "step1":"étape 1",
  "step2":"étape 2",
  "step3":"étape 3",
  "news_details":"Détails des Nouvelles"

}