{
  "bit_buy_1": "Koop Bitcoin in 2 minuten",
  "bit_buy_2": "Koop bitcoin met creditcard of bankoverschrijving bij een veilige en gereguleerde makelaar",
  "bit_buy_3": "Ontdek de beste cryptocurrencies om vandaag in te investeren",
  "bit_buy_4": "Een investering van 10.000 tegen een recent dieptepunt zou uw bezit 17.700 waard maken, een stijging van 7.700!",
  "bit_buy_5": "Disclaimer: Cryptocurrency is een vluchtig bezit en alle investeringen brengen risico's met zich mee",
  "bit_buy_6": "Een investering van 10.000 tegen een recent dieptepunt zou uw bezit 12.300 waard maken, een stijging van 2.300!",
  "bit_buy_7": "Investeer nu",
  "bit_buy_8": "Waarom investeren in Bitcoin ?:",
  "bit_buy_9": "Bitcoin was in 2013 100 waard. In 2018 bereikte het 20.000. Forbes Peter Brandt heeft beweerd dat Bitcoin zich op het perfecte koopniveau bevindt en een grote reden is waarom institutionele beleggers snel accumuleren",
  "bit_buy_10": "Bitcoin bevindt zich nog in de kinderschoenen en de ontwikkeling van blockchain groeit exponentieel. Vroegtijdige adoptie betekent dat u meer van de groei kunt meedoen",
  "bit_buy_11": "Investeren en verhandelen in Bitcoin kan op elke dag en elk moment worden gedaan, waardoor u de flexibiliteit heeft om met uw investeringen te werken en geen barrière",
  "bit_buy_12": "Topvaluta's om nu te handelen",
  "bit_buy_13": "Houd er rekening mee dat door te investeren, u het risico loopt geld te verliezen, de algemene voorwaarden van toepassing zijn",
  "home_page_home":"Casa",
  "home_page_coin":"MOEDAS",
  "home_page_trends":"TENDÊNCIAS",
  "home_page_news":"NOTÍCIA",
  "search":"Procurar",
  "trends_page_coin":"moeda",
  "trends_page_week":"SEMANA",
  "trends_page_month":"MÊS",
  "trends_page_year":"ANO",
  "news_page_analysis_news":"Notícias de Análise",
  "news_page_blockchai_news":"Cadeia de bloco",
  "news_page_exchange_news":"Notícias sobre trocas",
  "news_page_general_news":"Geral",
  "news_page_government_news":"Governo",
  "news_page_ico_news":"ICO",
  "news_page_mining_news":"Notícias sobre mineração",
  "homesen1":"Bitcoin está tornando as pessoas ricas",
  "homesen2":"E você pode se tornar o próximo milionário…",
  "homesen3":"MUDE SUA VIDA HOJE!",
  "homesen4":"Junte-se a nós e comece a ficar rico",
  "homesen5":"com a era Bitcoin!",
  "homesen6":"A Revolução do Bitcoin é um grupo reservado exclusivamente para pessoas que saltaram nos retornos insanos que o Bitcoin oferece e acumularam uma fortuna silenciosamente ao fazê-lo. Nossos membros desfrutam de retiros em todo o mundo todos os meses, enquanto ganham dinheiro em seus laptops com apenas alguns minutos de trabalho  todos os dias.",
  "homesen7":"TESTEMUNHOS REAIS DE NOSSOS USUÁRIOS",
  "homesen8":"INSCREVA-SE NO SITE",
  "homesen9":"TERMINAR",
  "homesen10":"Clique na negociação para desfrutar de uma negociação mãos-livres precisa e precisa, alimentada por nosso premiado algoritmo. Você também pode definir a negociação como manual, se preferir negociar por conta própria.",
  "homesen11":"3. Qual é o valor máximo que posso fazer?",
  "homesen12":"Seus lucros são ilimitados na The Bitcoin Revolution. Alguns membros ganharam seu primeiro milhão em apenas 61 dias.",
  "homesen14":"DESEMPENHO PRECISO A LASER",
  "homesen15":"Não há outro aplicativo de negociação no mundo com desempenho de precisão de 99,4% que a revolução do Bitcoin seja capaz de atingir. É por isso que nossos membros de todo o mundo confiam em nós para dobrar e triplicar seu dinheiro suado.",
  "homesen16":"TECNOLOGIA SUPERIOR",
  "homesen17":"O software Bitcoin Revolution foi criado usando a programação mais avançada que o mundo comercial já viu. O software está à frente dos mercados em 0,01 segundos. Esse 'salto de tempo' torna o software o aplicativo comercial mais consistente do planeta.",
  "homesen18":"Aplicativo de negociação premiado",
  "homesen19":"O aplicativo Bitcoin Revolution ganhou vários prêmios. Os prêmios mais recentes que tivemos a honra de receber estão em primeiro lugar na categoria de software de negociação da US Trading Association.",
  "homesen50":"Capitalização de mercado de bitcoin",
  "homesen51":"Rápido e eficaz",
  "homesen52":"Maneira de ficar rico",
  "homesen53":"Invista hoje e torne-se",
  "homesen54":" O próximo milionário ...",
  "homesen55":"Seus dados estão sempre protegidos conosco.",
  "homesen56":"Você pode mudar de idéia a qualquer momento clicando no link de cancelamento de inscrição no rodapé de qualquer e-mail que receber de nós. Trataremos suas informações com respeito. Ao clicar acima, você concorda que podemos processar suas informações de acordo com estes termos.",
  "homesen57":"Ver Tendências",
  "homesen58":"Abra uma conta GRATUITA",
  "homesen59":"Faça dinheiro online",
  "homesen60":" Acima de {0024} 1200 POR DIA",
  "homesen61":" com bitcoin UP!",
  "homesen62":"Cuidado! Na próxima semana você vai parar de trabalhar,",
  "homesen63":" porque nos últimos 5 anos, os algoritmos da nossa plataforma online enriqueceram as pessoas e as tornaram financeiramente livres. \n",
  "homesen64":"Estamos",
  "homesen65":"- um grupo de pessoas que saltou sobre os retornos insanos do bitcoin e ficou rico em silêncio!",
  "homesen66":"Clique em",
  "homesen67":"Abra uma conta GRATUITA",
  "homesen68":"adquira seu bilhete de sorte para o mundo das oportunidades de Bitcoin.",
  "homesen69":"As Histórias de Sucesso Mais Quentes",
  "homesen70":" Clique para ler Mais ...",
  "homesen71":"Como funciona?",
  "homesen72":"PREENCHER O FORMULÁRIO",
  "homesen73":"Depois que seu registro for aceito, você se tornará automaticamente o membro mais novo do bitcoin UP. Certifique-se de gerar um código seguro para que ninguém possa invadir sua conta!",
  "homesen74":"FINANCIAR A SUA CONTA",
  "homesen75":"Como qualquer empresa, você precisa de capital de giro para começar. Então, para começar a lucrar com The bitcoin UP, você deve investir o valor que deseja de {0024} 250 ou mais.",
  "homesen76":"Aguarde um callback e você está pronto",
  "homesen77":"Após o pagamento, nosso gerente ligará para você e fornecerá o algoritmo de alta renda. Desfrute de negociações mãos-livres precisas com nosso premiado algoritmo. Você também pode configurar a negociação manual, se preferir negociar por conta própria.",
  "homesen78":"Comece agora",
  "homesen36":"PERGUNTAS FREQUENTES",
  "homesen37":"1. Que tipo de resultados posso esperar?",
  "homesen38":"Membros do Bitcoin Evolution normalmente lucram no mínimo US $ 1.300 diariamente",
  "homesen39":"2 Quantas horas por dia eu preciso trabalhar?",
  "homesen40":"Nossos membros trabalham em média 20 minutos por dia ou menos. Como o software lida com a negociação, a quantidade de trabalho necessária é mínima",
  "homesen41":"Qual é o valor máximo que posso fazer?",
  "homesen42":"Seus lucros são ilimitados no The Bitcoin Evolution. Alguns membros ganharam seu primeiro milhão em apenas 61 dias.",
  "homesen43":"4 Quanto custa o software?",
  "homesen44":"Os membros do The Bitcoin Evolution recebem uma cópia do nosso software proprietário gratuitamente. Para se tornar um membro, basta preencher o formulário nesta página.",
  "homesen45":"5 É como MLM ou Marketing de afiliados?",
  "homesen46":"Isso não é como MLM, marketing afiliado ou qualquer outra coisa lá fora. O software é alimentado por um algoritmo inovador que ganha negócios com precisão de 99,4%.",
  "homesen47":"6 Há alguma taxa?",
  "homesen48":"Não há taxas ocultas. Sem taxas ou comissões de corretor. Todo o seu dinheiro é 100% seu e você pode sacá-lo a qualquer momento, sem demora.",
  "homesen49":"Os membros do Bitcoin UP normalmente lucram um mínimo de \\ $ 1.200 por dia, porque a plataforma funciona 24 horas por dia, 7 dias por semana, em busca de negócios bem-sucedidos",
  "homesen79":"Os membros do bitcoin UP recebem uma cópia do nosso software proprietário gratuitamente. Para se tornar um membro, basta preencher o formulário nesta página.",
  "homesen80":"Informação importante",
  "homesen81":"Termos",
  "homesen82":"Política de Privacidade",
  "homesen83":" Depois de retirar seu lucro de 2 semanas!",
  "homesen84":" Surpreso",
  "homesen85":"Você vai ser",

  "homesen86":"REGULAMENTO E AVISO DE INVESTIMENTO DE ALTO RISCO",
  "homesen87":"A negociação de Forex, CFDs e criptomoedas é altamente especulativa, carrega um nível de risco e pode não ser adequada para todos os investidores. Você pode perder parte ou todo o seu capital investido, portanto não deve especular com capital que não pode perder. Clique aqui para ler um aviso de risco completo. O Bitcoin era 1-S é um serviço de tecnologia, marketing e publicidade. O Bitcoin era 1-S não ganha nem perde lucros com base nos seus resultados de negociação e opera como um serviço de tecnologia, marketing e publicidade. A era 1-S do Bitcoin não é uma empresa de serviços financeiros e não opera como uma empresa de serviços financeiros e é usada apenas como uma ferramenta de marketing por anunciantes e corretores terceiros para atrair clientes. Sua obrigação de verificar e decidir sobre o tempo em que o corretor ao qual você estava conectado se aplica a todas as regras e regulamentos locais e é regulamentada na jurisdição de seu país e tem permissão para receber clientes do local onde está, antes de financiar sua conta com o corretor e comece a negociar com ele. denuncie o Bitcoin era 1-S (clicando em denunciar abuso) se você achar que o corretor designado a você não está regulamentado em sua jurisdição para que possamos cancelar sua conta com o Bitcoin era 1-S.",
  "homesen88":"Somos obrigados a informar aos investidores em potencial que o desempenho passado do nosso software não prevê necessariamente resultados futuros; portanto, você não deve especular com capital que não pode perder.",
  "homesen89":"AVISO DE REGULAMENTO DOS EUA",
  "homesen90":"DIVULGAÇÃO DE RISCOS NO LOCAL",
  "homesen91":"RESTRIÇÕES LEGAIS",
  "homesen92":"Observe que o Bitcoin era 1-S recebe taxas de publicidade para direcionar os usuários a abrir uma conta com os corretores / anunciantes e / ou direcionar o tráfego para o site do anunciante.",
  "homesen93":"Se você sentir que chegou a esta página por ações incorretas de um site / promotor de terceiros, denuncie-o clicando em Denunciar abuso '",
  "homesen94":"Colocamos cookies no seu computador para ajudar a melhorar sua experiência ao visitar este site. Você pode alterar as configurações de cookies no seu computador a qualquer momento. O uso deste site indica sua aceitação da Política de Privacidade deste site.",

  "step1":"passo 1",
  "step2":"passo 2",
  "step3":"etapa 3",
  "news_details":"Detalhes de Notícias"

}