{
  "bit_buy_1": "Купить биткойн за 2 минуты",
  "bit_buy_2": "Покупайте биткойны с помощью кредитной карты или банковским переводом у безопасного и регулируемого брокера",
  "bit_buy_3": "Откройте для себя лучшие криптовалюты для инвестиций сегодня",
  "bit_buy_4": "Инвестиции в 10 000 при недавнем минимуме сделают ваш вклад в 17 700, т.е. на 7700 больше!",
  "bit_buy_5": "Отказ от ответственности: криптовалюта является нестабильным активом, и любое инвестирование сопряжено с риском",
  "bit_buy_6": "Инвестиции в 10000 на недавнем минимуме сделают ваш холдинг на сумму 12300, т.е. на 2300 больше!",
  "bit_buy_7": "Инвестируйте сейчас",
  "bit_buy_8": "Зачем инвестировать в биткойн ?:",
  "bit_buy_9": "Биткойн стоил 100 в 2013 году. В 2018 году он достиг 20 тысяч. Forbes Питер Брандт заявил, что Биткойн находится на идеальном уровне покупки и является огромной причиной того, почему институциональные инвесторы быстро накапливаются.",
  "bit_buy_10": "Биткойн все еще находится на начальной стадии, и развитие блокчейнов растет в геометрической прогрессии. Раннее внедрение означает, что вы можете участвовать в большем росте",
  "bit_buy_11": "Инвестировать и торговать биткойнами можно в любой день в любое время, что дает вам гибкость в работе с вашими инвестициями и отсутствие препятствий.",
  "bit_buy_12": "Лучшие валюты для торговли прямо сейчас",
  "bit_buy_13": "Имейте в виду, что, инвестируя, вы рискуете потерять деньги, применяются правила и условия.",
  "home_page_home":"Домой",
  "home_page_coin":"МОНЕТЫ",
  "home_page_trends":"ТЕНДЕНЦИИ",
  "home_page_news":"НОВОСТИ",
  "search":"Поиск",
  "trends_page_coin":"монета",
  "trends_page_week":"НЕДЕЛЯ",
  "trends_page_month":"МЕСЯЦ",
  "trends_page_year":"ГОД",
  "news_page_analysis_news":"Аналитика Новости",
  "news_page_blockchai_news":"Блок-цепь",
  "news_page_exchange_news":"Биржи Новости",
  "news_page_general_news":"Общее",
  "news_page_government_news":"Правительство",
  "news_page_ico_news":"ICO",
  "news_page_mining_news":"Горные новости",
  "homesen1":"Биткойн делает людей богатыми",
  "homesen2":"И вы можете стать следующим миллионером ...",
  "homesen3":"ИЗМЕНИТЕ СВОЮ ЖИЗНЬ СЕГОДНЯ!",
  "homesen4":"Присоединяйтесь к нам и начинайте разбогатеть",
  "homesen5":"с эрой биткойнов!",
  "homesen6":"Биткойн-революция - это группа, предназначенная исключительно для людей, которые запрыгнули на безумную прибыль, которую предлагает Биткойн, и тихо накопили за это целое состояние. Наши члены каждый месяц наслаждаются ретритами по всему миру, в то время как они зарабатывают деньги на своем ноутбуке, занимаясь всего лишь несколькими минутами «работы» каждый день.",
  "homesen7":"РЕАЛЬНЫЕ ОТЗЫВЫ ОТ НАШИХ ПОЛЬЗОВАТЕЛЕЙ",
  "homesen8":"РЕГИСТРАЦИЯ НА САЙТЕ",
  "homesen9":"ФИНИШ",
  "homesen10":"Нажмите на кнопку «Торговля», чтобы насладиться точной и точной торговлей без помощи рук, основанной на нашем отмеченном наградами алгоритме Вы также можете установить ручную торговлю, если предпочитаете торговать самостоятельно.",
  "homesen11":"3. Какую максимальную сумму я могу сделать?",
  "homesen12":"Ваша прибыль не ограничена в биткойн-революции. Некоторые участники заработали свой первый миллион всего за 61 день.",
  "homesen14":"ЛАЗЕРНО-ТОЧНАЯ ЭФФЕКТИВНОСТЬ",
  "homesen15":"Ни одно другое торговое приложение в мире не имеет такой точности 99,4%, которую могла бы достичь The Bitcoin Revolution. Вот почему наши члены со всего мира доверяют нам удвоить, утроить и удвоить свои с трудом заработанные деньги.",
  "homesen16":"SUPERIOR TECHNOLOGY",
  "homesen17":"Программное обеспечение Bitcoin Revolution было создано с использованием самых передовых программ, которые когда-либо видел мир торговли. Программное обеспечение опережает рынки на 0,01 секунды. Этот «временной скачок» делает программное обеспечение наиболее последовательным торговым приложением на планете.",
  "homesen18":"ПРИЗЫВАЮЩЕЕ ТОРГОВОЕ ПРИЛОЖЕНИЕ",
  "homesen19":"Приложение Bitcoin Revolution завоевало множество наград. Самая последняя награда, которую мы удостоились получить, - это получение № 1 в категории торгового программного обеспечения для Торговой ассоциации США.",
  "homesen50":"Биткойн рыночная кепка",
  "homesen51":"Быстро и эффективно",
  "homesen52":"Способ разбогатеть",
  "homesen53":"Инвестируй сегодня и стань",
  "homesen54":" Следующий миллионер ...",
  "homesen55":"Ваши данные всегда защищены с нами.",
  "homesen56":"Вы можете в любой момент передумать, щелкнув ссылку «Отписаться» в нижнем колонтитуле любого письма, полученного от нас. Мы будем относиться к вашей информации с уважением. Нажав выше, вы соглашаетесь с тем, что мы можем обрабатывать вашу информацию в соответствии с этими условиями.",
  "homesen57":"Посмотреть тенденции",
  "homesen58":"Откройте БЕСПЛАТНЫЙ аккаунт",
  "homesen59":"Зарабатывать деньги в Интернете",
  "homesen60":" За тебя {0024} 1200 В ДЕНЬ",
  "homesen61":" с биткойнами UP!",
  "homesen62":"Внимание! На следующей неделе ты перестанешь работать,",
  "homesen63":" потому что за последние 5 лет алгоритмы нашей онлайн-платформы обогатили людей и сделали их финансово свободными. \n",
  "homesen64":"Мы",
  "homesen65":"- группа людей, которые прыгнули на безумных возвращениях биткойнов и спокойно разбогатели!",
  "homesen66":"Нажмите на",
  "homesen67":"Откройте БЕСПЛАТНЫЙ аккаунт",
  "homesen68":"Получите свой счастливый билет в мир возможностей Биткойн.",
  "homesen69":"Самые горячие истории успеха",
  "homesen70":" Нажмите, чтобы прочитать Подробнее ...",
  "homesen71":"Как это устроено?",
  "homesen72":"ЗАПОЛНИТЬ ФОРМУ",
  "homesen73":"Как только ваша регистрация будет принята, вы автоматически станете самым новым участником биткойн UP. Обязательно создайте безопасный код, чтобы никто не смог взломать ваш аккаунт!",
  "homesen74":"НАЙДИТЕ СВОЙ СЧЕТ",
  "homesen75":"Как и в любом бизнесе, вам нужен оборотный капитал, чтобы начать. Таким образом, чтобы начать получать прибыль с Bitcoin UP, вы должны инвестировать любую желаемую сумму в размере {0024} 250 или более.",
  "homesen76":"ЖДИТЕ ЗВОНКА И ВЫ СДЕЛАНЫ",
  "homesen77":"После оплаты наш менеджер позвонит вам и предоставит вам алгоритм с высоким доходом. Наслаждайтесь точной торговлей без помощи рук с нашим отмеченным наградами алгоритмом. Вы также можете настроить ручную торговлю, если предпочитаете торговать самостоятельно.",
  "homesen78":"Начать сейчас",
  "homesen36":"ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ",
  "homesen37":"1. Каких результатов я могу ожидать?",
  "homesen38":"Участники Биткойн Эволюшн обычно получают минимум 1300 долларов в день",
  "homesen39":"2 Сколько часов в день мне нужно работать?",
  "homesen40":"Наши участники работают в среднем 20 минут в день или меньше. Поскольку программное обеспечение обрабатывает торговлю, объем требуемой работы минимален",
  "homesen41":"Какую максимальную сумму я могу сделать?",
  "homesen42":"Ваша прибыль не ограничена в The Bitcoin Evolution. Некоторые участники заработали свой первый миллион всего за 61 день.",
  "homesen43":"4 Сколько стоит программное обеспечение?",
  "homesen44":"Члены The Bitcoin Evolution бесплатно получают копию нашего проприетарного программного обеспечения. Чтобы стать участником, просто заполните форму на этой странице.",
  "homesen45":"5 Это как MLM или Партнерский маркетинг?",
  "homesen46":"Это не похоже на MLM, партнерский маркетинг или что-то еще. Программное обеспечение основано на инновационном алгоритме, который выигрывает сделки с точностью 99,4%.",
  "homesen47":"6 Есть ли какие-либо сборы?",
  "homesen48":"Там нет никаких скрытых платежей. Нет брокерских сборов или комиссий. Все ваши деньги на 100% принадлежат вам, и вы можете снять их в любое удобное для вас время.",
  "homesen49":"Участники Bitcoin UP обычно получают минимум $ 1200 в день, потому что платформа работает 24/7 в поисках успешных сделок.",
  "homesen79":"Члены Bitcoin UP получают копию нашего проприетарного программного обеспечения бесплатно. Чтобы стать участником, просто заполните форму на этой странице.",
  "homesen80":"Важная информация",
  "homesen81":"условия",
  "homesen82":"политика конфиденциальности",
  "homesen83":" После того, как вы заберете свою 2-недельную прибыль!",
  "homesen84":" Удивление",
  "homesen85":"Ты будешь",

  "homesen86":"РЕГУЛИРОВАНИЕ И ПРЕДУПРЕЖДЕНИЕ О ИНВЕСТИЦИЯХ ВЫСОКОГО РИСКА",
  "homesen87":"Торговля на Forex, CFD и криптовалютах очень спекулятивна, сопряжена с определенным уровнем риска и может подходить не для всех инвесторов. Вы можете потерять часть или весь свой инвестированный капитал, поэтому вам не следует спекулировать капиталом, который вы не можете позволить себе потерять. Пожалуйста, нажмите здесь, чтобы прочитать полное предупреждение о риске. Эра Биткойн 1-S - это технология, маркетинг и реклама. Эпоха биткойнов 1-S не приносит и не теряет прибыли в зависимости от результатов вашей торговли и действует как технологический, маркетинговый и рекламный сервис. Эпоха биткойнов 1-S не является фирмой, предоставляющей финансовые услуги, и не работает как фирма, предоставляющая финансовые услуги, а используется только в качестве маркетингового инструмента сторонними рекламодателями и брокерами для привлечения клиентов. Ваше обязательство проверять и принимать решение о том, к какому брокеру вы были подключены, относится ко всем местным нормам и правилам, регулируется юрисдикцией вашей страны и может принимать клиентов из вашего местоположения, в котором вы находитесь, до того, как вы пополните свой счет у брокера и начать торговать с ним. пожалуйста, сообщите о биткойн-эре 1-S (нажав на сообщение о нарушении), если вы обнаружите, что назначенный вам брокер не регулируется в вашей юрисдикции, поэтому мы можем аннулировать ваш аккаунт в биткойн-эре 1-S.",
  "homesen88":"Мы обязаны сообщить потенциальным инвесторам, что прошлые результаты нашего программного обеспечения не обязательно предсказывают будущие результаты, поэтому вы не должны спекулировать капиталом, который вы не можете позволить себе потерять.",
  "homesen89":"США РЕГЛАМЕНТ УВЕДОМЛЕНИЕ",
  "homesen90":"РАСКРЫТИЕ РИСКА САЙТА",
  "homesen91":"ЮРИДИЧЕСКИЕ ОГРАНИЧЕНИЯ",
  "homesen92":"Обратите внимание, что биткойн эпохи 1-S получает рекламные сборы за указание пользователям открыть счет у брокеров / рекламодателей и / или за привлечение трафика на сайт рекламодателя.",
  "homesen93":"Если вы считаете, что попали на эту страницу из-за неправильных действий стороннего веб-сайта / промоутера, сообщите об этом, нажав «Сообщить о злоупотреблении».",
  "homesen94":"Мы разместили файлы cookie на вашем компьютере, чтобы помочь вам улучшить работу с этим сайтом. Вы можете в любое время изменить настройки файлов cookie на своем компьютере. Использование этого веб-сайта означает ваше согласие с политикой конфиденциальности этого веб-сайта.",
  "step1":"шаг 1",
  "step2":"шаг 2",
  "step3":"шаг 3",
  "news_details":"Новости детали"

}